complete/buddy_data/奇秀-主播房间-20160913102556-20160913102556400

<?xml version="1.0" encoding="UTF-8"?><SOAP-ENV:Envelope xmlns:SOAP-ENV="http://schemas.xmlsoap.org/soap/envelope/" xmlns:SOAP-ENC="http://schemas.xmlsoap.org/soap/encoding/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:Spider="urn:http://service.sina.com.cn/spider"><SOAP-ENV:Body encodingStyle="http://schemas.xmlsoap.org/soap/encoding/"><Spider:PostDocument><document xsi:type="Spider:Document"><platform xsi:type="xsd:string"><![CDATA[奇秀]]></platform>
<class xsi:type="xsd:string"><![CDATA[主播房间]]></class>
<date xsi:type="xsd:string"><![CDATA[2016-9-13 10:25:56]]></date>
<cont_items><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[房间号]]></cont_item_name><cont_item_body><![CDATA[143122]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[昵称]]></cont_item_name><cont_item_body><![CDATA[棠棠@泊瀚的房间]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[星光]]></cont_item_name><cont_item_body><![CDATA[27909]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[粉丝]]></cont_item_name><cont_item_body><![CDATA[2703]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[打卡]]></cont_item_name><cont_item_body><![CDATA[39]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[守护]]></cont_item_name><cont_item_body><![CDATA[14]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[观众]]></cont_item_name><cont_item_body><![CDATA[9]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[棠棠的背影哥]]></vipnickname><vipuserid><![CDATA[2368642094]]></vipuserid><top_name><![CDATA[棠棠的背影哥]]></top_name><top_money><![CDATA[30880]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[∝随风°ღ唯伴我允]]></vipnickname><vipuserid><![CDATA[1219203014]]></vipuserid><top_name><![CDATA[∝随风°ღ唯伴我允]]></top_name><top_money><![CDATA[13700]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[﹏?๓棠棠身后有﹏阿杰]]></vipnickname><vipuserid><![CDATA[2153568388]]></vipuserid><top_name><![CDATA[﹏?๓棠棠身后有﹏阿杰]]></top_name><top_money><![CDATA[13140]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[永伴?棠棠?的阳阳]]></vipnickname><vipuserid><![CDATA[2443129302]]></vipuserid><top_name><![CDATA[永伴?棠棠?的阳阳]]></top_name><top_money><![CDATA[9270]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[橘五]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[橘五]]></top_name><top_money><![CDATA[2000]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[夜风?不语]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[夜风?不语]]></top_name><top_money><![CDATA[1880]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[逸沉]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[逸沉]]></top_name><top_money><![CDATA[1320]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[一直想着晨的疯子]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[一直想着晨的疯子]]></top_name><top_money><![CDATA[1320]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[棠棠的小杰]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[棠棠的小杰]]></top_name><top_money><![CDATA[1260]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[陈小纯裤裆里有保时捷]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[陈小纯裤裆里有保时捷]]></top_name><top_money><![CDATA[1020]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[?bestの?★洪荒之力★]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[?bestの?★洪荒之力★]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[∝随风°ღ唯伴我允]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[∝随风°ღ唯伴我允]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[派对只为Abby女神]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[派对只为Abby女神]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[没翅膀得飞翔]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[没翅膀得飞翔]]></top_name><top_money><![CDATA[]]></top_money></cont_item></cont_items>
</document></Spider:PostDocument></SOAP-ENV:Body></SOAP-ENV:Envelope> 